<div class="col-sm-6">
    <div class="audit">
        <h3 class="col-centered">Аудит? Что это?</h3>
        <p class="section-description">
            Это анализ сайта, в котором отметим основные недочеты, которые, если исправить, повысят конверсию на вашем сайте:)
        </p>
        <h3 class="col-centered">Анализ маркетинговой стратегии, что такое? Как?</h3>
        <p class="section-description">
            Проще говоря, мы подберем рекламные площадки, и посмотрим используете вы их или нет, а главное как используете :) Так же проанализируя вашу целевую аудиторию, дадим пару советов как с ней работать:)
        </p>
    </div>
</div>
