<div class="col-sm-6"> 
    <div class="audit">
        <h3 class="col-centered">1.	На рекламную кампанию:</h3>
        <p class="section-description">
            Мы проанализируем Ваших потребителей и запустим наиболее оптимальную рекламную компанию в Интернете.
        </p>
        <h3 class="col-centered">2.	На аудит сайта:</h3>
        <p class="section-description">
            Если Ваш сайт не приводит клиентов — мы проведем аудит,  выявим причину и предложим лучшие решения проблем.
        </p>
        <h3 class="col-centered">3.	На создание сайта:</h3>
        <p class="section-description">
            Если Ваше предприятие или продукт не представлены в Интернете — мы разработаем и запустим Ваш сайт и сделаем его максимально эффективным.
        </p>
    </div>
</div>
